/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Rehacer";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Deshacer";

/* Action of . */
"Add Link" = "Añadir enlace";

/* Action of . */
"Align Left" = "alinear a la izquierda";

/* Action of . */
"Align Right" = "alinear a la derecha";

/* Action of . */
"Center" = "centrar";

/* Action of . */
"Change Attributes" = "cambiar atributos";

/* Action of . */
"Cut" = "cortar";

/* Action of . */
"Drag" = "arrastrar";

/* Action of . */
"Edit Link" = "Editar enlace";

/* Action of . */
"Justify" = "justificar";

/* Action of . */
"Loosen Kerning" = "aumentar interletraje";

/* Action of . */
"Lower Baseline" = "bajar línea base";

/* Action of . */
"Make Link" = "Convertir en enlace";

/* Action of . */
"Outline" = "contorno";

/* Action of . */
"Paste" = "pegar";

/* Action of . */
"Paste Font" = "pegar tipo de letra";

/* Action of . */
"Paste Ruler" = "pegar regla";

/* Action of . */
"Raise Baseline" = "subir línea base";

/* Action of . */
"Remove Link" = "Eliminar enlace";

/* Action of . */
"Reset Traditional Character Shape" = "reajustar forma de caracteres tradicional";

/* Action of . */
"Set Background Color" = "definir color de fondo";

/* Action of . */
"Set Color" = "definir color";

/* Action of . */
"Set Document Background Color" = "definir color de fondo del documento";

/* Action of . */
"Set Font" = "definir tipo de letra";

/* Action of . */
"Set Paragraph Direction" = "Definir sentido del párrafo";

/* Action of . */
"Set Text Direction" = "Definir dirección del texto";

/* Action of . */
"Set Traditional Character Shape" = "ajustar forma de caracteres tradicional";

/* Action of . */
"Set Writing Direction" = "definir sentido de la escritura";

/* Action of . */
"Subscript" = "crear subíndice";

/* Action of . */
"Superscript" = "crear superíndice";

/* Action of . */
"Tighten Kerning" = "reducir interletraje";

/* Action of . */
"Turn Off Kerning" = "desactivar interletraje";

/* Action of . */
"Turn Off Ligatures" = "desactivar ligaduras";

/* Action of . */
"Typing" = "texto tecleado";

/* Action of . */
"Underline" = "subrayada";

/* Action of . */
"Unscript" = "anular sub/superíndice";

/* Action of . */
"Use All Ligatures" = "usar todas las ligaduras";

/* Action of . */
"Use Standard Kerning" = "usar interletraje estándar";

/* Action of . */
"Use Standard Ligatures" = "usar ligaduras estándar";

